{
      "0": {
            "id": 0,
            "name": "Academic Work",
            "programs": "IT,E,D",
            "jobtypes": "Summer job,Employment",
            "description": "Academic Work is the home of the young professionals. We offer jobs to students and academics in the beginning of their careers (0-5 years experience). That is our niche, our area of expertise and the target group we believe in. Academic Work operates in six countries and mediates over 16 000 jobs on a yearly basis. We offer qualified jobs within multiple business areas and the opportunity to form business relationships relevant for the future.",
            "locations": "We have 18 offices in Sweden; 4 in Stockholm, Gothenburg, Uppsala, Karlstad, Malmö, Linköping, Jönköping, Västerås, Gävle, Örebro, Sundsvall, Umeå, Luleå, Borlänge and at Arlanda airport.",
            "foundingYear": 1998,
            "employeesWorld": 300,
            "employeesSwe": 1100,
            "website": "www.academicwork.se",
            "email": "Louise.henriksson@academicwork.se",
            "logo": "academicwork",
            "note": "skicka cv",
            "favorite": 1
      },
      "1": {
            "id": 1,
            "name": "ÅF",
            "programs": "E,D,IT",
            "jobtypes": "Employment,Master thesis",
            "description": "ÅF Pöyry is an international leader within engineering, design and advisory services. We create solutions to support our customers worldwide to act on sustainability as well as the global trends of urbanisation and digitalisation. We are more than 16,000 devoted experts within the fields of infrastructure, industry and energy operating across the world to create sustainable solutions for the next generation. Making Future.",
            "locations": "We have offices in more then 50 countries, from Sweden to China.",
            "foundingYear": 1895,
            "employeesWorld": 16000,
            "employeesSwe": 8200,
            "website": "www.afconsult.com/en/",
            "email": "frida.hornquist@afconsult.com",
            "logo": "af",
            "note": "",
            "favorite": 1},
      "2": {
            "id": 2,
            "name": "ZENUITY",
            "programs": "E,D,IT",
            "jobtypes": "Employment,Master thesis,Internship,Opportunities abroad,Summer job",
            "description": "Zenuity is an automotive software company with the mission of elevating people's lives by making self-driving cars real. Delivering leading advanced driver assistance systems and highly automated driving solutions we are dedicated to transform the future of driving. As a truly modern start-up with high energy, passion and dedication we are still recruiting top talent to all sites worldwide.",
            "locations": "Gothenburg, Detroit, Munich, Shanghai",
            "foundingYear": 2017,
            "employeesWorld": 700,
            "employeesSwe": 450,
            "website": "www.zenuity.com",
            "email": "louise.bichler@zenuity.com",
            "logo": "zenuity",
            "note": "",
            "favorite": 0
      },
      "3": {
            "id": 3,
            "name": "Cygni AB",
            "programs": "IT,D",
            "jobtypes": "Employment",
            "description": "Cygni is a consulting company group with companies in Gothenburg, Stockholm, Östersund, Luleå, Malmö, Linköping and Amsterdam.For us it is important that every consultant receives a meaningful and developing assignment.Cygni was founded with the vision of creating 'the best workplace for a skilled and ambitious system developer'. In response to our ambition, Cygni has won the title of Sweden's Best Workplace five times in a row and Europe's Best Workplace four times and is continuously working to become even better. Come talk to us at Date-IT",
            "locations": "Göteborg, Stockholm, Malmö, Linköping, Östersund, Luleå & Amsterdam",
            "foundingYear": 2006,
            "employeesWorld": 180,
            "employeesSwe": 170,
            "website": "cygni.se",
            "email": "ann-sofie.rolandsdotter@cygni.se",
            "logo": "cygni",
            "note": "Verkar kul",
            "favorite": 0
      },
      "4": {
            "id": 4,
            "name": "DIADROM",
            "programs": "E,D,IT",
            "jobtypes": "Employment,Master thesis",
            "description": "Diadrom, founded in 1999, is an expert consultancy company with a focus on Diagnostics of Autotech. Our focus within Autotech can be placed in two categories: Life Cycle Management Systems (LCMS) and Advanced Driver Assistance Systems (ADAS). Diadrom offers consultency services as well as our own products within embedded software and off board diagnostic system. Diadrom consultants are IT Project managers, Business Analysts, System Engineers, Embedded Developers (C/C++) and System Developers (mainly in C-sharp and .NET).",
            "locations": "Göteborg (Första Långgatan)",
            "foundingYear": 1999,
            "employeesWorld": 60,
            "employeesSwe": 60,
            "website": "www.diadrom.se",
            "email": "magnus.larsson@diadrom.se",
            "logo": "diadrom",
            "note": "",
            "favorite": 1},
      "5": {
            "id": 5,
            "name": "Ericsson",
            "programs": "E,D,IT",
            "jobtypes": "Employment,Master thesis,Opportunities abroad,Summer job",
            "description": "Ericsson empowers an intelligent, sustainable and connected world and we do it be relentlessly innovation technology that are easy to use, scale and adapt. The core of Ericsson is that we connect you, via your device, to all that the world has to offer - calling home, listening to music or sharing the latest cat meme. With 5G we lay the foundation for the future enabling smart manufacturing, self driving cars, large scale IoT and more. Come by us at DatE-IT and let us show you who we are. Are you in?",
            "locations": "We exist in over 180 countries",
            "foundingYear": 1876,
            "employeesWorld": 100000,
            "employeesSwe": 13000,
            "website": "ericsson.com",
            "email": "lisa.boberg@ericsson.com",
            "logo": "ericsson",
            "note": "standard",
            "favorite": 0
      },
      "6": {
            "id": 6,
            "name": "Findwise AB",
            "programs": "IT,D",
            "jobtypes": "Employment,Master thesis,Internship",
            "description": "Welcome to a team of highly skilled consultants within areas such as software engineering, user experience, information management, business analysis, data science, machine learning and linguistics. Together we help customers find the information they need, analyze their data and turn it into valuable insights! At Findwise we have an open, trusting environment where innovation and creativity flow. With us you are developed through customer-related challenges with support from your team. And we always have a lot of fun!",
            "locations": "Gothenburg, Stockholm, Copenhagen, Warsaw",
            "foundingYear": 2005,
            "employeesWorld": 125,
            "employeesSwe": 90,
            "website": "www.findwise.com",
            "email": "henrik.jacobsson@findwise.com",
            "logo": "findwise",
            "note": "",
            "favorite": 0
      },
      "7": {
            "id": 7,
            "name": "Plejd AB",
            "programs": "E,D,IT",
            "jobtypes": "Employment,Master thesis,Summer job,Internship",
            "description": "Plejd is an innovative Swedish tech company that develops products and services for smart lighting and home automation. There are many reasons why our employees thrive and Plejd. But at the core our offer is simple; We offer you to work with cutting edge technology in a fun environment and with awesome colleagues. Your efforts have a direct effect on people's homes and their daily life.",
            "locations": "Mölndal (Krokslätts fabriker)",
            "foundingYear": 2009,
            "employeesWorld": 82,
            "employeesSwe": 68,
            "website": "plejd.com",
            "email": "iman@plejd.com",
            "logo": "plejd",
            "note": "",
            "favorite": 0
      },
      "8": {
            "id": 8,
            "name": "Spotify",
            "programs": "D,IT",
            "jobtypes": "Master thesis,Summer job,Internship",
            "description": "Internships at Spotify are anything but conventional. You won't be making tea, picking up packages or taking minutes. You'll be right at the heart of major projects, working with teams of passionate people to create the next awesome thing. We're looking for students within tech with a passion for music and an ambition to go far, just like us. If you're looking for a full time role with us after graduation, our Summer or Thesis internships are the best way to go. Come by our booth to learn more about our student opportunities.",
            "locations": "Gothenburg and Stockholm",
            "foundingYear": 2008,
            "employeesWorld": 4000,
            "employeesSwe": 1700,
            "website": "www.spotifyjobs.com/students/",
            "email": "matildae@spotify.com",
            "logo": "spotify",
            "note": "JAAA",
            "favorite": 1
      },
      "9": {
            "id": 9,
            "name": "Volvo Cars",
            "programs": "IT,E,D",
            "jobtypes": "Summer job,Employment,Opportunities abroad,Master thesis,Internship,Trainee",
            "description": "Everything we do starts with people. Our purpose is to provide freedom to move in a safe, sustainable and personal way. We are committed to simplifying our customers' lives by offering technology solutions that improve their impact on the world and by brining the most advanced mobility innovations to protect them and the people around them.",
            "locations": "Gothenburg, Stockholm, Lund, Skövde, Olofström, Silicon Valley, Charleston, Rockleigh, Shanghai, Luqiao, Daqing, Gent and more!",
            "foundingYear": 1927,
            "employeesWorld": 44000,
            "employeesSwe": 24000,
            "website": "www.volvocars.com/career",
            "email": "cormac.obrien@volvocars.com",
            "logo": "volvocars",
            "note": "",
            "favorite": 0
      }
}